const direction = [
  {
    title: 'ERP-системы',
    description:
      'Разрабатывается для топ-менеджмента. Объединяет системы всех подразделений, помогает ими управлять и планировать ресурсы компании.',
    time: '3 мес',
    price: '4 млн',
    image: '/images/direction/erp.png',
  },
  {
    title: 'Системы учета и управления',
    description:
      'Разрабатываются для управления каким-то определенным процессом. Например, продажами - для этого CRM. MES - для производства.',
    time: '1 мес',
    price: '3 млн',
    image: '/images/direction/system.png',
  },
  {
    title: 'Маркетплейсы и облачный софт',
    description:
      'Системы для сотрудников или ваших клиентов, которые агрегируют и систематизируют данные, с личным кабинетом и удобным управлением.',
    time: '3 мес',
    price: '2 млн',
    image: '/images/direction/market.png',
  },
  {
    title: 'IT-инфраструктура под ключ',
    description:
      'Часто эффективнее сделать все с нуля, чем достраивать то, что есть. Магия результата в хорошей архитектуре, готовой ко всем будущим задачам.',
    time: '7 мес',
    price: '10 млн',
    image: '/images/direction/it.png',
  },
];

export default direction;
